"Clonar [Clone]@
Nivel 8, nigromancia@
Tiempo de lanzamiento: 1 hora@
Alcance: Toque@
Componentes: V, S, M (un diamante por valor de 1.000 po, y al menos una pulgada cúbica (1cm3 aprox.)
de materia de la criatura que va a ser clonada, que el conjuro consume, y un recipiente por valor de 
2.000 po que tenga una tapa estanca y que sea lo suficientemente grande para albergar una criatura de 
tamaño Medio, como por ejemplo una urna enorme, un ataúd, una tumba arcillosa cavada en el suelo o un 
contenedor de crista lleno de agua salada)@
Duración: Instantánea@
Este conjuro hace crecer un duplicado inerte de una criatura viva como garantía contra la muerte. 
Este clon se forma dentro de un recipiente sellado y adquiere su tamaño final y madurez después 
de 120 días; además también puedes hacer que el clon sea una versión más joven de la misma criatura.
El clon permanecerá inerte hasta la eternidad mientras su recipiente no sea profanado. En cualquier momento 
después de que el clon madure, si la criatura original muere, su alma es transferida al clon, siempre y 
cuando el alma sea libre y quiera regresar. El clon es físicamente idéntico al original y tiene la misma 
personalidad, memoria y habilidades, pero no conserva nada del equipamiento que pudiera llevar. El cuerpo
de la criatura original perdura, si todavía existe, en estado inerte, y no puede ser devuelto a la vida ya que su
alma no está disponible.

//

Zona de verdad [Zone of Truth]@
Nivel 2, conjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies (12 casillas, 24 m)@
Componentes: V, S@
Duración: 10 minutos@
Creas una zona mágica que protege contra elengaño en una esfera de 15 pies (3 casillas, 4.5. m)
de radio centrado en un lugar de tu elección dentro del alcance. Hasta que el conjuro finalice, 
una criatura que entre en el área del conjuro por primera vez en un turno o empiece su turno allí 
debe realizar una tirada de salvación de Carisma. Con una salvación fracasada, la criatura no puede 
decir una mentira deliberada mientras esté en el radio. Tú sabes si cada criatura hace la tirada de 
salvación con éxito o si la falla. Una criatura afectada es consciente del conjuro y por consiguiente 
puede evitar responder preguntas las cuales normalmente respondería con una mentira. Una criatura
puede ser evasiva en sus respuestas siempre y cuando permanezca dentro del límite de la verdad.

//

Zancada prodigiosa [Longstrider]@
Nivel 1, transmutación@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componenetes: V, S, M (una pizca de tierra)@
Duración: Concentración, hasta 1 minuto@
Tocas a una criatura. La velocidad de la criatura se incrementa en 10 pies (2 casillas, 3 m) hasta que 
el conjuro finalice. A niveles superiores. Cuando lanzas este hechizo con un espacio de conjuros de nivel 2 o
superior, puedes afectar una criatura adicional por cada nivel de espacio de conjuros por encima de nivel 1.

//

Zancada arbórea [Tree Stride]@
Nivel 5, conjuración.@
Tiempo de lanzamiento: 1 acción.@
Alcance: Personal.@
Componentes: V, S.@
Duración: Concentración, hasta 1 minuto.@
Adquieres la habilidad de entrar en un árbol y moverte desde dentro del mismo hasta dentro de otro árbol
del mismo tipo que se encuentre hasta a 500 pies (100 casillas, 150 m). Los dos árboles deben estar vivos 
y al menos tan grandes como tú. Debes usar 5 pies (1 casilla, 1.5 m) de movimiento para entrar en el árbol. 
Conoces instantáneamente la localización de todos los árboles del mismo tipo a 500 pies (100 casillas, 150 m) 
de distancia y, como parte del movimiento usado para entrar en el árbol, puedes pasar dentro de uno de esos 
árboles o salir del árbol en el que estás. Apareces en un punto de tu elección a 5 pies (1 casilla, 1.5 m) 
del árbol destino, usando otros 5 pies (1 casilla, 1.5 m) de movimiento. Si no tienes sufi-
ciente movimiento, apareces a 5 pies (1 casilla, 1.5 m) del árbol en el que has entrado.
Puedes usar esta habilidad de transporte una vez por asalto durante la duración. Debes
terminar cada turno fuera de un árbol.

//

Volar [Fly]@
Nivel 3, transmutación@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componentes: V, S, M (la pluma del ala de cualquier ave)@
Duración: Concentración, hasta 10 minutos@
Tocas a una criatura voluntaria. El objetivo gana una velocidad de vuelo de 60 pies (12 ca-
sillas, 18 m) durante la duración del conjuro.@
Cuando el conjuro finaliza, si el objetivo aún está en el aire, cae a menos que pueda detener
la caída. A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de ni-
vel 4 o superior, puedes elegir una criatura adicional como objetivo por cada nivel de espacio de 
conjuros por encima de nivel 3.

//

Visión verdadera [True Seeing]@
Nivel 6, adivinación@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componentes: V, S, M (un ungüento para los ojos de 25 po de valor; está hecho de polvo de setas, azafrán y grasa; que el conjuro con-
sume)@
Duración: 1 hora@
Este conjuro proporciona a la criatura voluntaria que tocas, la habilidad de ver las cosas como realmente son. 
Mientras dure el conjuro, la criatura tiene visión verdadera, se da cuenta de puertas secretas ocultas por magia,
y puede ver en el Plano Etéreo, todo en un alcance de 120 pies (24 casillas, 36 m).

//

Visión en la oscuridad [Darkvision]@
Nivel 2, transmutación@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componenetes: V, S, M (una pizca de zanahoria deshidratada o un ágata)@
Duración: 8 horas@
Tocas a una criatura voluntaria para concederle la habilidad de ver en la oscuridad. Durante la 
duración del conjuro, la criatura elegida puede ver en la oscuridad hasta un alcance de 60 pies (12 casillas, 18 m).

//

Virote encantado [Witch Bolt]@
Nivel 1, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: 30 pies (6 casillas, 12 m)@
Componenetes: V, S, M (una ramita de un árbol que ha sido alcanzada por un rayo)@
Duración: Concentración, hasta 1 minuto@
Un haz de chisporroteante energía azul es lanzado hacia una criatura dentro del alcance, formando un 
constante arco de relámpago entre el objetivo y tú. Haz un ataque de conjuro a distancia contra esa criatura. 
En un impacto, el objetivo sufre 1d12 puntos de daño por electricidad, y en cada uno de tus turnos mientras
dure, puedes usar tu acción para realizar 1d12 puntos de daño por electrcidad al objetivo automáticamente. 
Este conjuro finaliza si usas tu acción para hacer otra cosa. Este conjuro también finaliza si el objetivo está alguna
vez fuera del alcance del conjuro o si tiene cobertura total de ti.
A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 2 o superior, 
el daño inicial se incrementa en 1d12 por cada nivel de espacio de conjuros por encima de nivel 1.

//

Vínculo protector [Warding Bond]@
Nivel 2, abjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componentes: V, S, M (un par de anillos de platino de al menos 50 po de valor cada uno,
los cuáles llevaréis tu objetivo y tú)@
Duración: 1 hora@
Este conjuro protege a una criatura voluntaria que toques y crea una conexión mística entre
el objetivo y tú hasta que el conjuro finalice. Mientras el objetivo se encuentre a 60 pies (12
casillas, 18 m) de ti, gana +1 de bonificación a la CA, en las tiradas de salvación, y tiene resis-
tencia a todo el daño. También, cada vez que sufra daño, tú sufres la misma cantidad.
El conjuro finaliza si caes a 0 Puntos de Golpe o si el objetivo y tú estáis separados
más de 60 pies (12 casillas, 18 m). También finaliza si el conjuro es lanzado otra vez a cual-
quiera de las criaturas conectadas. Además puedes cancelar el conjuro como una acción.

//

Vida falsa [False Life]@
Nivel 1, nigromancia@
Tiempo de lanzamiento: 1 acción@
Alcance: Personal@
Componentes: V, S, M (una pequeña cantidad de alcohol o licores destilados)@
Duración: 1 hora@
Te fortaleces a ti mismo con una copia nigromántica de vida, ganas 1d4 + 4 Puntos de Golpe temporales 
mientras dure el conjuro. A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros
de nivel 2 o superior, ganas 5 Puntos de Golpe temporales adicionales por cada nivel de espacio de conjuros 
por encima de nivel 1.

//

Viajar mediante plantas [Transport Via Plants]@
Nivel 6, conjuración.@
Tiempo de lanzamiento: 1 acción.@
Alcance: 10 pies (2 casillas, 3 m).@
Componentes: V, S.@
Duración: 1 turno.@
El conjuro crea un vínculo mágico entre una planta inanimada grande o mayor, dentro del
alcance, y otra planta, a cualquier distancia, en el mismo plano de existencia. Debes haber
visto o tocado la planta destino al menos una vez anteriormente. Durante la duración, cual-
quier criatura puede caminar dentro de la planta objetivo y salir por la planta de destino
usando 5 pies (1 casilla, 1.5 m) de movimiento.

//


Ver lo invisible [See Invisibility]@
Nivel 2, adivinación@
Tiempo de lanzamiento: 1 acción@
Alcance: Personal@
Componentes: V, S, M (una pizca de talco o un poco de plata pulverizada)@
Duración: 1 hora@
Puedes ver criaturas y objetos como si fueran visibles, y puedes ver dentro del Plano Etéreo.
Las criaturas etéreas y los objetos aparecen en forma espectral y son translúcidas.

//

Umbral [Gate]@
Nivel 9, conjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies (12 casillas, 18 m)@
Componentes: V, S, M (un diamante con un valor mínimo de 5.000 po)@
Duración: Concentración, hasta 1 minuto@
Conjuras un portal que une un espacio desocupado que puedas ver dentro del 
alcance a una ubicación precisa en un diferente plano de existencia. El portal es una abertura circular,
que puedes hacer desde 5 hasta 20 pies (1 casilla hasta 4 casillas, 1.5 hasta 6 m) de diámetro.
Puedes orientar el portal en cualquier dirección que elijas. El portal se mantiene por toda la duración del 
conjuro. El portal tiene una parte frontal y una parte trasera de cada plano donde esta aparece. 
Viajar a través del portal solo es posible moviéndose a través del frente. Cualquier cosa que lo haga es 
instantáneamente transportada al otro plano, apareciendo en el espacio desocupado más cercano del portal.
Las Deidades y otros gobernantes planares pueden prevenir portales creados por este conjuro de abrirse en su 
presencia o en cualquier lugar de sus dominios. Cuando este conjuro es lanzado, puedes decir el nombre de una
criatura especifica (un seudónimo, titulo, o un apodo no funcionan). Si la criatura está en otro plano que no sea 
en el que te encuentras, el portal se abre en los alrededores de la criatura nombrada y trae a la criatura hacia 
el espacio desocupado más cercano de tu lado del portal. No ganas ningún poder especial sobre la criatura y esta 
es libre de actuar como el DM lo juzgue apropiado. Podría irse, atacarte o ayudarte.

//

Tsunami [Tsunami]@
Nivel 8, conjuración@
Tiempo de lanzamiento: 1 minuto@
Alcance: Visual@
Componenetes: V, S@
Duración: Concentración, de hasta 6 asaltos@
Una pared de agua cobra vida en un punto a tu elección dentro del alcance. Puedes hacer una pared de hasta 300 pies
(60 casillas, 90 m) de largo, 300 pies (60 casillas, 90 m) de alto y 50 pies (10 casillas, 15 m) de ancho. 
Este muro permanece durante toda la duración del conjuro.
Cuando la pared aparece, cada criatura dentro del área debe hacer una tirada de salvación de Fuerza. Con una salvación 
fracasada, la criatura sufre 6d10 puntos de daño contundente, o la mitad del daño con una salvación con éxito. 
Al inicio de cada uno de tus turnos después de la aparición del muro de agua, este junto con cualquier criatura en él, 
se mueve 50 pies (10 casillas, 15 m) lejos de ti. Cualquier criatura grande o más pequeña dentro de la pared o en cuyo 
espacio entre cuando se mueva, debe superar una tirada de salvación de Fuerza o sufrir 5d10 puntos de daño contundente.
Una criatura puede sufrir este daño solo una vez por asalto. Al final del turno, la altura del muro se reduce en 50 pies, 
y el daño sufrido por la criatura del conjuro en subsiguientes asaltos se reduce en 1d10. Cuando la pared alcanza 0 pies
de altura, el conjuro finaliza. La criatura atrapada en la pared puede moverse nadando. A causa de la fuerza de la ola, 
sin embargo, la criatura debe superar una prueba de Fuerza (Atletismo) contra la CD de tu salvación de conjuros con el 
fin de moverse. Si la prueba falla, no puede moverse. Una criatura que se mueva fuera del área cae al suelo.

//
Tromba de meteoritos [Meteor Swarm]@
Nivel 8, conjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: 1 milla (1,6 km)@
Componentes: V, S@
Duración: Instantánea@
Orbes de fuego en llamas caen en picado sobre la tierra en cuatro puntos diferentes que
puedas ve dentro del alcance. Cada criatura situada dentro de una esfera de 40 pies (8 ca-
sillas, 12 m) de radio centrada en cada uno de los puntos que eliges debe realizar una tirada
de salvación de Destreza. La esfera se extiende alrededor de las esquinas. Una criatura
sufre 20d6 puntos de daño por fuego y 20d6 puntos de daño contundente con una salva-
ción fracasada, o la mitad del daño con una salvación con éxito. Una criatura en el área de
más de una de las explosiones solo se ve afectada por una.
El conjuro daña a los objetos en el área y prende a los objetos inflamables que no están
siendo sujetados o transportados.

//

Trepar cual arácnido [Spider Climb]@
Nivel 2, transmutación@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componenetes: V, S, M (una gota de betún y una araña)@
Duración: Concentración, hasta 1 hora@
Hasta que el conjuro finalice, una criatura voluntaria que toques gana la habilidad de moverse arriba,
abajo y hacia los lados en superficies verticales y boca abajo por el techo, mientras tenga sus manos libres. 
El objetivo también adquiere una velocidad de escalada igual a su velocidad caminando.

//

Transformar piedra [Stone Shape]@
Nivel 4, transmutación@
Tiempo de lanzamiento: 1 acción@
Alcance: toque@
Componentes: V, S, M (arcilla blanda, que debe haber sido moldeada aproximadamente a la forma deseada 
del objeto de piedra)@
Duración: instantánea@
Tocas un objeto de tamaño medio o más pequeño o una sección de piedra menor de 5 pies (1 casillas, 1.5 m) 
en cualquier dimensión y la conviertes en cualquier forma que sirva a tus propósitos. Así, por ejemplo, 
puedes modelar una piedra grande en un arma, un ídolo,un cofre, o hacer un corredor pequeño a través de un muro, 
siempre que el muro mida menos de 5 pies (1 casilla, 1.5 m) de ancho. Puedes también modelar una puerta de piedra o 
su marco para mantener la puerta sellada. El objeto que creas puede tener hasta dos bisagras y un pestillo, pero un 
detallado mecanismo no es posible de replicar.

//


Tormenta de venganza [Storm of Vengeance]@
Nivel 9, conjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: Visual@
Componenetes: V, S@
Duración: Concentración, hasta 1 minuto@
Una agitada nube de tormenta se forma, centrada en un punto que puedas ver y esparciéndose en un radio de 360 pies 
(72 casillas, 108 m). Los relámpagos destellan en el área, los truenos retumban, y fuertes vientos rugen.
Cada criatura bajo la nube (a no más de 5.000 pies [1500 m] bajo la nube) cuando esta se forma, debe realizar una 
tirada de salvación de Constitución. Con una salvación fracasada, la criatura sufre 2d6 puntos de daño sonico y resulta 
ensordecida durante 5 minutos.
Cada asalto que mantengas la concentración en este conjuro produce en la tormenta efectos adicionales en tu turno.
Asalto 2. Cae una lluvia ácida de la nube. Cada criatura y objeto bajo la nube sufre 1d6 puntos de daño de ácido.
Asalto 3. Invocas seis rayos relampagueantes de la nube para impactar a seis criaturas u objetos de tu elección 
que estén bajo la nube. Una criatura u objeto no puede ser impactada por más de un rayo. Una criatura impactada 
debe realizar una tirada de salvación de Destreza. La criatura sufre 10d6 puntos de daño por electricidad con una 
salvación fracasada, o la mitad del daño en una salvación con éxito.
Asalto 4. Graniza bajo la nube. Cada criatura bajo la nube sufre 2d6 puntos de daño contundente.
Asaltos 5-10. Ráfagas de lluvia helada embisten el área bajo la nube. El área se vuelve terreno difícil y se considera 
oscurecida profundamente. Cada criatura en ella sufre 1d6 puntos de daño por frío. Los ataques a distancia en el 
área son imposibles. El viento y la lluvia se consideran una distracción severa para mantener la concentración en los
conjuros. Finalmente, ráfagas de fuerte viento (de entre 20 y 50 millas la hora) dispersan automáticamente la niebla, 
la bruma, y fenómenos similares en el área, ya sean mundanos o mágicos.

//

Tormenta de hielo [Ice Storm]@
Nivel 4, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: 300 pies (60 casillas, 90 m)@
Componenetes: V, S, M (una pizca de polvo y algunas gotas de agua)@
Duración: Instantánea@
Una tormenta de trozos de hielo duros como la roca golpea el suelo en un cilindro de radio 20 pies 
(4 casillas, 6 m) por 40 pies (8 casillas, 12 m) de alto centrado en un punto dentro del alcance. Cada criatura en 
el cilindro debe realizar una tirada de salvación de Destreza. Una criatura sufre 2d8 puntos de daño contundente 
y 4d6 puntos de daño por frio con una salvación fracasada, o mitad de daño con una salvación con éxito.
Los trozos de roca de hielo convierten el área de la tormenta en terreno difícil hasta el final del siguiente turno.
A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 5 o superior, el daño contundente
se incrementa en 1d8 por cada nivel del espacio de conjuro por encima de nivel 4.

//

Tormenta de granizo [Sleet Storm]@
Nivel 3, conjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: 150 pies (30 casillas, 45 m)@
Componenetes: V, S, M (una pizca de polvo y unas pocas gotas de agua)@
Duración: Concentración, hasta 1 minuto@
Hasta que el conjuro finalice, lluvia helada y granizo caen en un cilindro de 20 pies de alto (4 casillas, 6 m) 
con un radio de 40 pies (8 casillas, 12 m) centrado en un punto a tu elección dentro del alcance. El área se oscurece
profundamente, y las llamas expuestas dentro del área se extinguen.El suelo del área se cubre de hielo resbaladizo, 
haciéndolo un terreno difícil. Cuando una criatura entra en el área del conjuro, debe realizar una tirada de salvación 
de Destreza. Con una tirada fallida cae tumbada. Si una criatura se está concentrando dentro del área del conjuro, 
debe realizar una tirada de salvación de Constitución con éxito contra la CD de tu conjuro o perderá la concentración.

//


Tormenta de fuego [Fire Storm]@
Nivel 7, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: 150 pies (30 casillas, 45 m)@
Componenetes: V, S@
Duración: Instantánea@
Una tormenta compuesta por cortinas de rugientes llamas aparece en un lugar a tu elección dentro del alcance. 
El área de la tormenta consiste en hasta diez cubos de 10 pies (2 casillas, 3 m) de lado, que puedes colocar como
desees. Cada cubo debe tener al menos una cara adyacente a la cara de otro cubo. Cada criatura en el área debe realizar
una tirada de salvación de Destreza. Sufre 7d10 puntos de daño por fuego con una salvación fallida, y la mitad con una 
salvación con éxito. El fuego daña a objetos en el área y prende los objetos inflamables que no están
siendo sujetados o transportados. Si lo eliges, la vida vegetal en el área puede no verse afectada por este conjuro.

//


Toque vampírico [Vampiric Touch]@
Nivel 3, nigromancia@
Tiempo de lanzamiento: 1 acción@
Alcance: Personal@
Componenetes: V, S@
Duración: Concentración, de hasta 1 minuto@
El toque de tu mano envuelta en sombras puede absorber fuerza vital de otros para curar tus heridas. 
Haz un ataque de conjuro cuerpo a cuerpo contra una criatura dentro de tu alcance. Con un impacto, el objetivo sufre
3d6 puntos de daño necrótico, y tú recuperas Puntos de Golpe equivalentes a la mitad de la cantidad de daño necrótico 
realizado. Hasta que el conjuro finalice, puedes hacer el ataque otra vez en cada uno de tus turnos como una acción. 
A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 4 o superior, el daño se 
incrementa en 1d6 por cada nivel de espacio de conjuros por encima de nivel 3.

//

Toque gélido [Chill Touch]@
Truco, nigromancia@
Tiempo de lanzamiento: 1 acción@
Alcance: 120 pies (24 casillas, 36 m)@
Componenetes: V, S@
Duración: 1 asalto@
Creas una mano esquelética fantasmal en el lugar donde se encuentra una criatura dentro del alcance del conjuro. 
La mano es un ataque a distancia que abruma a la víctima con el frío de mil tumbas. En caso de impactar, el objetivo 
sufre 1d8 puntos de daño necrótico, y no puede recuperar Puntos de Golpe hasta el comienzo de tu siguiente turno. 
Hasta entonces, la mano se adhiere a su objetivo. Si impactas a un muerto viviente, también tendrá desventaja en 
cualquier tirada de ataque que éste realice contra ti hasta el final de tu siguiente turno.
El daño de este conjuro se incrementa en 1d8 cuando alcanzas el nivel 5 (2d8), el nivel 11 (3d8) y el nivel 17 (4d8).

//

Terribles carcajadas de Tasha [Tasha’shideous laughter]@
Nivel 1, encantamiento.@
Tiempo de lanzamiento: 1 acción.@
Alcance: 30 pies (6 casillas, 9 m).@
Componentes: V, S, M (pastelillos y una pluma ondeada en el aire).@
Duración: Concentración, hasta 1 minuto.@
Una criatura de tu elección que puedas ver y dentro del alcance percibe todo de forma tremendamente cómica y 
cae desternillada de risa al suelo si le afecta el conjuro. El objetivo debe superar una tirada de salvación de 
Sabiduría o cae al suelo, considerándose incapacitada e incapaz de levantarse durante la duración. 
Una criatura con una Inteligencia menor o igual a 4 no se ve afectada.
Al final de cada uno de sus turnos, y cada vez que reciba daño, el objetivo puede realizar otra tirada de salvación 
de Sabiduría. El objetivo tira con ventaja la tirada de salvación si sufre daño. En cuando supera una tirada de
salvación, el conjuro finaliza.

//

Terreno alucinatorio [Hallucinatory Terrain]@
Nivel 4, ilusión@
Tiempo de lanzamiento: 10 minutos@
Alcance: 300 pies (90 m)@
Componenetes: V, S, M (una piedra, una ramita y un pedacito de una planta verde)@
Duración: 24 horas@
Haces que un terreno natural en un cubo de 150 pies (30 casillas, 45 m) dentro del alcance se vea, 
suene y huela como otro tipo de terreno natural. Por lo tanto, terrenos abiertos o caminos puede ser 
semejantes a un pantano, una colina, una cueva u otro tipo de terreno difícil o impasable. Un estanque puede
hacerse parecer a una llanura llena de pasto, un precipicio a una pendiente sueva, o un barranco pedregoso en un 
amplio y suave camino. Estructuras manufacturadas, equipo y criaturas en el área no pueden ser cambiados
en apariencia. Las características táctiles del terreno no son cambiadas, por lo que las criaturas que entran en el 
área es probable que se den cuenta de la ilusión. Si la diferencia no es obvia al tocarse, una criatura que examine 
minuciosamente la ilusión puede intentar una prueba de Inteligencia (Investigación) contra la CD de salvación del 
hechizo para desmentirla. Una criatura que se da cuenta de lo que es realmente la ilusión, ve una vaga imagen
superpuesta sobre el terreno.

//

Terremoto [Earthquake]@
Nivel 8, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: 500 pies (100 casillas, 150 m)@
Componenetes: V, S, M (una pizca de polvo, un pedazo de piedra y un trozo de arcilla)@
Duración: Concentración, hasta 1 minuto@
Creas una alteración sísmica en un punto de la tierra que puedas ver dentro del alcance.
Mientras dure el conjuro, un intenso temblor recorre la tierra en un círculo de 100 pies (20 casillas, 30 m) 
de radio centrado en ese punto y hace que criaturas y edificios en contacto con el suelo en esa área se tambaleen.
La tierra en el área se vuelve terreno difícil. Cada criatura sobre el suelo que se esté concentrando debe realizar 
una tirada de salvación de Constitución. Con una salvación fracasada, la concentración de la criatura queda interrumpida.
Cuando lanzas este conjuro y al final de cada turno que pases concentrado en él, cada criatura sobre el suelo en el área 
debe realizar una tirada de salvación de Destreza. Con una salvación fracasada, la criatura queda tumbada. 
Este conjuro puede tener efectos adicionales dependiendo del terreno en el área, como determine el DM.
Grietas. Por toda el área del conjuro se abren grietas al comienzo de tu siguiente turno después de que hayas 
lanzado el conjuro. Un total de 1d6 grietas se abren en lugares elegidos por el DM. Cada una tiene 1d10 x 10 pies 
(1d10x3 m) de profundidad, 10 pies (2 casillas, 3 m) de ancho, y se extienden desde el borde del área del conjuro 
hasta el lado opuesto. Una criatura que este de pie sobre un lugar donde se abre una brecha debe superar una tirada 
de salvación de Destreza o caer en ella. Una criatura que se salva con éxito se mueve con el borde de la grieta mientras 
se abre. Una grieta que se abre bajo un edificio hace que este se derrumbe automáticamente (consulta más abajo).
Edificios. El temblor causa 50 puntos de daño contundente a cualquier edificio en contacto con el suelo en el área cuando 
se lanza el conjuro y al comienzo de cada uno de tus turnos hasta que finaliza el conjuro. Si los Puntos de Golpe de un edificio caen a 0, se derrumba dañando potencialmente a las criaturas cercanas. 
Una criatura a la mitad de distancia de la altura de un edificio debe realizar una tirada de salvación de Destreza. 
Con una salvación fallida, la criatura sufre 5d6 puntos de daño contundente, queda tumbada y enterrada entre los 
escombros, siendo necesario una prueba de Fuerza (Atletismo) CD 20 como acción para escapar. 
El DM puede ajustar hacia arriba o abajo la CD, dependiendo de la naturaleza de los escombros. Con una salvación con 
éxito, la criatura sufre mitad de daño y no queda derribada ni enterrada.

//

Tentáculos negros de Evard [Evard’s Black Tentacles]@
Nivel 4, conjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: 90 pies (27 m)@
Componenetes: V, S, M (un trozo de tentáculo de un pulpo o calamar gigantes)@
Duración: Concentración, hasta 1 minuto@
Retorcidos tentáculos de color ébano inundan un cuadrado de 20 pies (6 m) del suelo que puedas ver dentro del alcance.
Mientras dure el conjuro, estos tentáculos convierten el suelo en el área en terreno difícil. Cuando una criatura entra 
en el área afectada por primera vez en un turno o empieza su turno allí, la criatura debe superar una tirada de salvación 
de Destreza o sufrir 3d6 puntos de daño contundente y quedará neutralizada por los tentáculos hasta que el conjuro 
finalice. Una criatura que empieza su turno en el área y ya está neutralizada por los tentáculos sufre 3d6 puntos de 
daño contundente. Una criatura neutralizada por los tentáculos puede usar su acción para realizar una prueba de Fuerza o 
de Destreza (a su elección) contra la CD de tu salvación de conjuros. Con una salvación con éxito, se libera.

//

Telequinesia [Telekinesis]@
Nivel 5, transmutación@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies (12 casillas, 18 m)@
Componentes: V, S@
Duración: Concentración, hasta 10 minutos@
Ganas la habilidad de mover y manipular objetos o criaturas con el pensamiento. Cuando lanzas este conjuro, y como 
acción en cada asalto durante la duración, puedes ejercer tu voluntad en una criatura u objeto que puedas ver dentro 
del alcance, causando el efecto descrito más abajo. Puedes afectar al mismo objetivo en cada asalto, o escoger uno nuevo
cada vez. Si cambias de objetivo, el primero deja de verse afectado.
Criatura. Puedes mover una criatura enorme o más pequeña. Realiza una prueba de tu característica de lanzamiento de 
conjuros enfrentada a una prueba de Fuerza de la criatura objetivo. Si ganas el enfrentamiento, puedes mover a la 
criatura hasta 30 pies (6 casillas, 9 m) en cualquier dirección, incluso hacia arriba, pero nunca más allá del alcance
de este conjuro. Hasta el final de tu siguiente turno, la criatura está neutralizada en tu agarre telequinético. 
Una criatura alzada hacia arriba está suspendida en medio del aire.
En los siguientes turnos, puedes usar tu acción para intentar mantener tu agarre telequinético en la criatura repitiendo 
el enfrentamiento.
Objeto. Puedes intentar mover un objeto que pese hasta 1.000 libras (450 kg). Si el objeto no lo sujeta ni lo transporta 
nadie, lo mueves automáticamente hasta 30 pies (6 casillas, 9 m) en cualquier dirección, pero nunca más allá del alcance 
de este conjuro. Si el objeto es sujeto o transportado, debes realizar una prueba con tu característica de lanzamiento de 
conjuros enfrentada a una prueba de Fuerza de la criatura objetivo. Si superas la tirada, arrebatas y empujas el objeto
lejos de esa criatura y puedes mover el objeto hasta 30 pies (6 casillas, 9 m) en cualquier dirección, pero nunca más 
allá del alcance de este conjuro.
Puedes ejercer control más preciso en objetos con tu agarre telequinético, como manipular una simple herramienta, 
abrir una puerta o un contenedor, guardar o quitar un objeto de un contenedor abierto, o verter el contenido de un vial.

//

Teleportar [Teleport]@
Nivel 7, conjuración.@
Tiempo de lanzamiento: 1 acción.@
Alcance: 10 pies (2 casillas, 3 m).@
Componenetes: V.@
Duración: Instantánea.@
El conjuro te transporta instantáneamente a ti y hasta a 8 criaturas voluntarias de tu elección y que puedas ver 
dentro del alcance, o un solo objeto que puedas ver dentro del alcance, a un destino de tu elección. Si seleccionas a 
un objeto, debe poder caber completamente dentro de un cubo de 10 pies (2 casillas, 3 m), y no puede ser sujetado o 
transportado por una criatura que no permita que se transporte el objeto. Debes conocer el destino que elijas, y debe 
estar en el mismo plano de existencia que tú. La familiaridad que tengas con el destino determina si llegas allí de forma
correcta. El DM lanza un d100 y consulta la tabla.
Familiaridad. “Círculo permanente” se refiere a un círculo de teletransporte del que conoces la secuencia de sigiles*. 
“Objeto asociado” se refiere a que posees un objeto cogido en los últimos seis meses del destino deseado, como un libro 
de la librería de un mago, lino de la cama de una habitación real, o un trozo de mármol de la tumba secreta de un liche.
“Muy familiar” es un lugar en el que has estado regularmente, un lugar que has estudiado meticulosamente, o un lugar que 
puedas ver cuando lanzas el conjuro. “Visto de vez en cuando” es cualquier lugar que has visto más de una vez pero que 
no te resulta muy familiar. “Visto una vez” es un lugar que solo has visto una vez, posiblemente usando magia. 
“Descripción” es un lugar del cual conoces la localización y el aspecto a través de una descripción, quizás de un mapa.
“Falso destino” es un lugar que no existe. Quizás has intentado escudriñas el santuario
enemigo, pero en lugar de ello has visto una ilusión, o estás intentando teletransportarte a un destino que ya no existe.
En el objetivo. Tú y tu grupo (o el objeto objetivo) aparecéis donde queréis.
Fuera del objetivo. Tú y tu grupo (o el objeto objetivo) aparecéis a una distancia aleatoria alejados del objetivo, 
en una dirección también aleatoria. La distancia es 1d10x1d10 del porcentaje de la distancia que habéis viajado.
Por ejemplo, si has intentado viajar 120 millas (193 km), aterrizado fuera del objetivo, y sacado un 5 y un 3 en los 
dos d10, estarás alejado del objetivo un total del 15 por ciento, o 18 millas. El DM determina la dirección aleatoriamente
lanzando un d8, siendo el 1 el norte, el 3 el noreste, el 3 el este, y así con los puntos de una brújula. 
Si estás teletransportándote a una ciudad costera y acabas 18 millas (28 km) hacia el mar, puedes estar en problemas.
Área similar. Tú y tu grupo (o el objeto objetivo) acabáis en un área diferente que es visualmente o temáticamente 
similar al área objetivo. Si queríais llegar a vuestro laboratorio, por ejemplo, podríais acabar en el laboratorio de 
otro mago o en una tienda de provisiones de alquimia que tenga muchas de las herramientas y utensilios que tú tenías. 
Generalmente, apareces en un sitio lo más similar posible, pero ya que el conjuro no tiene distancia límite, 
podríais haber acabado en cualquier lugar del mismo plano.
Percance. La magia impredecible del conjuro se transforma en una jornada difícil.
Cada criatura teletransportada (o el objeto objetivo) sufre 3d10 puntos de daño por fuerza, y el DM repite las tiradas 
para ver dónde te teletransportas (múltiples percances pueden ocurrir, recibiendo daño cada vez).
* Un conjunto de runas mágicas unidas por un patrón particular.

//

Telaraña [Web]@
Nivel 2, conjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies (6 casillas, 12 m)@
Componenetes: V, S, M (un poco de tela de araña)@
Duración: Concentración, hasta 1 hora@
Conjuras una gruesa masa de pegajosas redes en un punto de tu elección dentro del alcance.
Las telarañas llenan un cubo de 20 pies (4 casillas, 6 m) en ese punto durante toda la duración. 
Las telarañas son un terreno difícil y oscurecen ligeramente su área.
Si las telarañas no están sujetas entre dos sólidas masas (como paredes o árboles) o extendidas en capas sobre el suelo, 
pared, o techo, la telaraña conjurada cae sobre sí misma, y el conjuro finaliza al terminar tu siguiente turno. 
Las telarañas se extienden en capas sobre una superficie plana que tiene una profundidad de 5 pies (1 casilla, 1.5 m).
Cada criatura que empieza su turno en las telarañas o que entre en ellas durante su turno debe realizar una tirada de 
salvación de Destreza. En una salvación fallida, la criatura queda neutralizada siempre y cuando permanezca en las 
telarañas o hasta que se libere.
Una criatura neutralizada por las telarañas puede usar su acción para hacer una prueba de Fuerza contra la CD de tu 
salvación de conjuros. Si tiene éxito, ya no permanece neutralizada.
Las telarañas son inflamables. Cualquier cubo de 5 pies (1 casilla, 1.5 m) de telarañas expuestas al fuego se 
incendia en 1 asalto, infringiendo 2d4 puntos de daño por fuego a cualquier criatura que empieza su turno en el
fuego.

//

Taumaturgia [Thaumaturgy]
Truco, transmutación.@
Tiempo de lanzamiento: 1 acción@
Alcance: 30 pies (6 casillas, 9 m)@
Componenetes: V@
Duración: hasta 1 minuto@
Realizas una pequeña maravilla, un signo de un poder sobrenatural, dentro del alcance. Puedes crear uno de los 
siguientes efectos mágicos dentro del alcance:
• Tu voz resuena hasta tres veces más fuerte de lo normal durante 1 minuto.
• Creas llamas que parpadean, iluminan, se oscurecen o cambian de color durante 1 minuto.
• Causas inofensivos temblores en el suelo durante 1 minuto.
• Creas un sonido instantáneo que se origina en un punto dentro del alcance a tu elección, como el estallido de un trueno,
el llanto de un cuervo o murmullos ominosos.
• Haces que una puerta sin cerradura se abra de golpe o se cierre con un golpe.
• Alteras la apariencia de tus ojos durante 1 minuto.
Si lanzas este conjuro múltiples veces puedes tener activados hasta 3 efectos a la vez durante 1 minuto, y 
puedes hacer desaparecer uno de los efectos como acción.

//

Susurros disonantes [Dissonant Whispers]@
Nivel 1, encantamiento@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies (12 casillas, 18 m)@
Componenetes: V@
Duración: Instantánea@
Susurras una melodía discrepante que sólo una criatura de tu elección dentro del alcance puede oír, asolándola con 
un terrible dolor. El objetivo debe realizar una tirada de salvación de Sabiduría. Con una salvación fallida, sufre
3d6 puntos de daño psíquico e inmediatamente debe usar su reacción, si la tiene disponible, para moverse tan lejos de 
ti como le sea posible. La criatura no se dirige a terrenos obviamente peligrosos, como un foso o un fuego.
Con una salvación con éxito, el objetivo sufre la mitad del daño y no tiene que moverse. Una criatura ensordecida tendrá 
éxito automáticamente en la salvación.
A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 2 o superior, el daño se 
incrementa en 1d6 por cada nivel de espacio de conjuros por encima de nivel nivel 1.

//

Sugestión de masas [Mass Suggestion]@
Nivel 6, encantamiento@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies (12 casillas, 18 m)@
Componenetes: V, M (una lengua de serpiente y o bien un trozo de panal o una gota de aceite dulce)@
Duración: 24 horas@
Sugieres que se lleve a cabo un curso de acción (limitada a una o dos frases) e influencias mágicamente hasta a doce 
criaturas a tu elección que puedas ver dentro del alcance y que puedan oírte y comprenderte. Las criaturas que no pueden 
ser encantadas son inmunes a este efecto. La sugerencia debe ser expresada de una manera que llevar a cabo el curso de
acción suene razonable. Pedir a una criatura que se apuñale, se interponga ante una lanza, se inmole o se causa algún 
daño obvio automática niega el efecto del conjuro. Cada objetivo debe realizar una tirada de salvación de Sabiduría. 
Con una salvación fallida, sigue el curso de acción que describiste en la medida de sus posibilidades. El curso de
acción sugerido puede ejecutarse mientras dure del conjuro. Si la actividad sugerida puede ser completa en menor tiempo, 
el conjuro finaliza cuando el sujeto termina lo que se le pidió hacer. También puedes especificar las condiciones que 
activarán una actividad especial a lo largo de la duración del conjuro. Por ejemplo, podrías sugerir que un grupo de 
soldados entregasen todo su dinero al primer mendigo que encuentren. Si la condición no se cumple antes de que finalice 
el conjuro, la actividad no es llevada a cabo. Si tú o cualquiera de tus compañeros dañáis a una criatura afectada por 
este conjuro, el conjuro finaliza para esa criatura. A niveles superiores. Cuando lanzas este hechizo usando un espacio 
de conjuros de nivel 7 o superior, la duración son 10 días. Cuando usas un espacio de conjuros de nivel 8, la duración 
son 30 días. Cuando usas un espacio de conjuros de nivel 9, la duración es de 1 año y 1 día.

//

Sugestión [Suggestion]@
Nivel 2, encantamiento@
Tiempo de lanzamiento: 1 acción@
Alcance: 30 pies (6 casillas, 9 m)@
Componenetes: V, M (una lengua de serpiente y una gota de aceite dulce o un trozo de panal)@
Duración: Concentración, hasta 8 horas@
Sugieres el curso de una actividad (limitado a un par de frases) e influyes mágicamente a una criatura a la que puedas 
ver dentro del alcance que pueda escucharte y entenderte. Las criaturas inmunes al encantamiento son inmunes a este efecto.
La sugerencia debe realizarse de manera que la acción suene razonable. Pedir a una criatura que se apuñale, se lance 
contra una lanza, se inmole, o haga algo obviamente dañino finaliza el conjuro al momento.
El objetivo debe realizar una tirada de salvación por Carisma. Si falla la salvación, intentará realizar la acción que 
has sugerido de la mejor manera posible. El transcurso de la acción que has sugerido continúa durante toda la duración 
del conjuro. Si la actividad sugerida se puede completar en menos tiempo, el conjuro finaliza cuando el sujeto termina 
lo que le ha sido sugerido. Se pueden especificar también condiciones que activarán una actividad especial durante la 
duración. Por ejemplo, puedes sugerir a un caballero que entregue su caballo de guerra al primer mendigo que encuentre. 
Si la condición no se cumple antes de que el conjuro finalice, la actividad no es realizada.
Si tú o cualquiera de tus compañeros dañáis al objetivo, el conjuro finaliza.

//

Sirviente invisible [Unseen Servant]@
Nivel 1, conjuración (ritual)@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies (12 casillas, 18 m)@
Componenetes: V, S, M (un trozo de cuerda y un poco de madera)@
Duración: 1 hora@
Este conjuro crea una fuerza invisible, sin mente ni forma que lleva a cabo tareas sencillas bajo tu orden hasta que 
el conjuro finaliza. El sirviente aparece en un espacio existente desocupado en el suelo dentro del alcance.
Tiene una CA de 10, 1 punto de golpe, una Fuerza de 2, y no puede atacar. Si baja a 0 Puntos de Golpe, el conjuro finaliza.
En cada uno de tus turnos como acción adicional, puedes mandarle mentalmente al sirviente que se mueva hasta 15 pies (3 casi-
llas, 4.5 m) e interactúe con un objeto. El sirviente puede llevar a cabo tareas sencillas que un humano podría hacer, 
como buscar cosas, limpiar, reparar, doblar ropa, encender fuegos, traer comida, y servir vino. Una vez le des
una orden, el sirviente lleva a cabo la tarea lo mejor posible en la medida de sus posibilidades hasta que la complete, 
después espera por tu siguiente orden. Si mandas al sirviente llevar a cabo una tarea que lo haría moverse a más de 60 
pies (12 casillas, 18 m) lejos de ti, el conjuro finaliza.

//

Simulacro [Simulacrum]@
Nivel 7, ilusión@
Tiempo de lanzamiento: 12 horas@
Alcance: Toque@
Componenetes: V, S, M (nieve o hielo en cantidades suficientes para hacer una copia a tamaño real de la criatura 
duplicada; algo de pelo, trozos de uñas u otros trozos del cuerpo de esa criatura colocados dentro de la nieve o
hielo; y polvo de rubí valorado en 1.500 po espolvoreado por encima de la copia, que el conjuro consume)@
Duración: hasta ser cancelado@
Das forma a una copia de una bestia o humanoide que esté dentro del alcance durante el tiempo completo de lanzar el 
conjuro. La copia es una criatura, parcialmente real y formada de hielo o nieve, y puede realizar acciones y a su vez 
verse afectada como una criatura normal. Parece ser igual que la criatura original, pero tiene la mitad de Puntos de
Golpe máximos de la criatura y se forma sin ningún equipo. Por otro lado, la ilusión usa todas las estadísticas de la 
criatura duplicada. El simulacro es amigable a ti y a las criaturas que tú determines. Obedece tus comandos por voz, 
moviéndose y actuando en concordancia con tus deseos y actuando en tu turno de combate. El simulacro carece de habilidad 
de aprender o hacerse más fuerte, así que nunca subirá de nivel u otras habilidades, ni puede recuperar espacios para 
conjuros gastados. Si el simulacro es dañado, puedes repararlo en un laboratorio alquímico, usando extrañas hierbas y 
minerales con un valor de 100 po por punto de golpe recuperado. El simulacro dura hasta que llegue a 0 Puntos de
Golpe, en ese punto vuelve a convertirse en nieve y se funde instantáneamente. Si lanzas este conjuro otra vez, 
cualquier copia actualmente activa que hayas creado con este conjuro desaparece.

//

Similitud [Seeming]@
Nivel 5, ilusión@
Tiempo de lanzamiento: 1 acción@
Alcance: 30 pies@
Componenetes: V, S@
Duración: 8 horas@
Este conjuro te permite cambiar la apariencia de cualquier número de criaturas que puedas ver dentro del alcance. 
Le das a cada objetivo que elijas una nueva apariencia ilusoria. Un objetivo que no sea voluntario puede hacer
una tirada de salvación de Carisma y no se verá afectado por el conjuro si tiene éxito.
El conjuro disfraza la apariencia física así como ropa, armadura, armas y equipo. Puedes hacer que cada criatura 
parezca 1 pie (30 cm) más alta o baja, así como parecer delgadas, gordas o algo intermedio. No puedes cambiar el tipo 
de cuerpo del objetivo, así que debes escoger una forma que tenga la misma distribución de extremidades. Sin embargo, 
la extensión de la ilusión es cosa tuya. El conjuro permanecerá activo toda su duración a no ser que uses tu acción para 
cancelarlo antes. Los cambios originados por este conjuro no serán capaces de superar una inspección física. 
Por ejemplo, si usas este conjuro para añadir un sombrero al atuendo de una criatura, los objetos pasan a través del 
sombrero, y cualquiera que lo toque no notará nada o notará la cabeza o pelo de la criatura. Si usas este conjuro para 
parecer más delgado de lo que eres, la mano de alguien alcance a tocarte se chocará contra ti mientras aparenta estar
en medio del aire. Una criatura puede usar su acción para inspeccionar un objetivo y hacer una prueba de Inteligencia 
(Investigación) contra el CD de tu conjuro. Si tiene éxito se da cuenta de que el objetivo está disfrazado.

//

Símbolo [Symbol]@
Nivel 7, abjuración.@
Tiempo de lanzamiento: 1 minuto.@
Alcance: Toque.@
Componenetes: V, S, M (mercurio, fósforo, y un diamante y un ópalo en polvo con un valor total de como mínimo 1.000 po, 
que el conjuro consume).@
Duración: hasta que sea disipado o activado.@
Cuando lanzas este conjuro, inscribes un glifo dañino en una superficie (como una sección del suelo, un muro o una mesa) 
o en un objeto que pueda ser cerrado para ocultar el símbolo (como un libro, un pergamino o un cofre del tesoro). 
Si escoges una superficie, el glifo puede cubrir un área de superficie no mayor que 10 pies (2 casillas, 3 m) de diámetro.
Si escoges un objeto, este objeto debe permanecer en el sitio; si el objeto es movido más de 10 pies (2 casillas, 3 m) de 
donde tú lanzaste el conjuro, el glifo se rompe, y el conjuro finaliza sin ser activado.
El glifo es casi invisible, y requiere una prueba de Inteligencia (Investigación) contra la CD de tu salvación de 
conjuros para encontrarlo.
Tú decides qué activa el glifo cuando lanzas el conjuro. Para glifos inscritos en una superficie, los activadores más 
típicos se activan al tocar o pisar el glifo, remover un objeto que lo cubra, acercándose a una cierta distancia, o
manipulando el objeto que lo sostiene. Para glifos inscritos en un objeto, los activadores
más típicos se activan abriendo el objeto, acercándose a él a una cierta distancia, o viendo o leyendo el glifo.
Puedes además refinar el desencadenante para que el conjuro se active solo bajo ciertas circunstancias o de acuerdo a 
las características físicas de una criatura (como el peso o la altura), o las psíquicas (por ejemplo, el guardián puede 
configurarse para afectar a brujas o cambiantes). También puedes especificar criaturas que no activen el glifo, como
aquellos que digan una cierta contraseña. Cuando inscribes el glifo, escoge una de las opciones de más abajo para saber 
su efecto. Una vez activado, el glifo brilla, iluminando una esfera de 60 pies (12 casillas, 18 m) de radio con luz 
tenue durante 10 minutos, después de los cuales el conjuro finaliza. Cada criatura en la esfera cuando el glifo se 
activa es seleccionada como objetivo por el glifo, así como las criaturas que entran en la esfera por primera vez en su 
turno o finalizan el turno en ella. 
Muerte. Cada objetivo debe realizar una tirada de salvación de Constitución, sufriendo 10d10 puntos de daño necrótico 
con una salvación fracasada, o la mitad del daño con una salvación con éxito.
Discordia. Cada objetivo debe realizar una tirada de salvación de Constitución. Si falla la tirada, el objetivo discute 
y argumenta con otras criaturas durante 1 minuto. Durante ese tiempo, es incapaz de comunicarse plenamente y tiene 
desventaja en las tiradas de ataque y las pruebas de característica.
Miedo. Cada objetivo debe realizar una tirada de salvación de Sabiduría y se encuentra asustada durante un minuto si no 
la supera. Mientras está asustado, el objetivo suelta cualquier cosa que esté sosteniendo y debe alejarse al menos 30 
pies (6 casillas, 9 m) del glifo en cada uno de sus turnos, si puede. 
Desesperanza. Cada objetivo debe realizar una tirada de salvación de Carisma. 
Con una salvación fracasada, el objetivo es abrumado con una profunda desesperación durante 1 minuto. 
Durante este tiempo, no puede atacar o seleccionar como objetivo a ninguna criatura con habilidades dañinas, conjuros u 
otros efectos mágicos.
Locura. Cada objetivo debe realizar una tirada de salvación de Inteligencia. Con una salvación fracasada, el objetivo es 
llevado a la locura durante 1 minuto. Una criatura loca no puede llevar a cabo acciones, no puede entender lo que las 
otras criaturas digan, ni leer, ni hablar más que en balbuceos. El DM controla su movimiento, que será errático.
Dolor. Cada objetivo debe realizar una tirada de salvación de Constitución y se vuelve incapacitado con un dolor 
terrible durante 1 minuto con una salvación fracasada.
Sueño. Cada objetivo debe realizar una tirada de salvación de Sabiduría y cae inconsciente durante diez minutos con 
una salvación fracasada. Una criatura se despertará si sufre daño o si alguien usa una acción sacudiéndole o 
abofeteándole en la cara.
Aturdimiento. Cada objetivo debe realizar una tirada de salvación de Sabiduría y queda aturdido durante 1 minuto 
con una salvación fracasada.

//

Silencio [Silence]@
Nivel 2, ilusión (ritual)@
Tiempo de lanzamiento: 1 acción@
Alcance: 120 pies (24 casillas, 36 m)@
Componenetes: V, S@
Duración: Concentración, hasta 10 minutos@
Mientras dure la duración del conjuro, ningún sonido puede ser creado dentro o pasar a través de una esfera de 20 pies 
(4 casillas, 6 m) de radio centrada en un punto a tu elección dentro del alcance. Cualquier criatura u objeto 
completamente dentro de la esfera es inmune al daño de trueno, y las criaturas están ensordecidas al entrar 
completamente en ella. Lanzar un conjuro que requiera un componente verbal es imposible allí dentro.

//

Sentido animal [Beast Sense]@
Nivel 2, adivinación.@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componenetes: S@
Duración: Concentración, hasta 1 hora@
Tocas a una bestia voluntaria. Mientras dura el efecto del conjuro, puedes utilizar tu acción para ver a través de los 
ojos de la bestia y oír lo que ella oye, continuas percibiendo el entorno a través de sus sentidos hasta que utilices 
una acción para volver a tus sentidos normales. Mientras percibes el entorno a través de sus sentidos, ganas cualquiera 
de los beneficios que posea la bestia, aunque permaneces cegado y ensordecido a los estímulos de tu propio entorno.

//

Semiplano [Demiplane]@
Nivel 8, conjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies@
Componenetes: S@
Duración: 1 hora@
Creas una puerta borrosa en una superficie plana y sólida que puedas ver dentro del alcance. La puerta es lo 
suficientemente grande como para que criaturas de tamaño Mediano puedan cruzarla sin problemas. Una vez abierta, 
la puerta conduce a un semiplano con la apariencia de una habitación vacía de 30 pies (6 casillas, 9 m) en cada 
dimensión, construida con madera o piedra. Cuando el conjuro finaliza la puerta desaparece, y cualquier criatura u 
objetos que hubiera en el semiplano quedan atrapadas allí, puesto que la puerta desaparece también del otro lado.
Cada vez que lanzas este hechizo puedes crear un nuevo semiplano o hacer que la puerta borrosa conecte con un semiplano 
al que ya hubieras accedido con anterioridad al haber lanzado este conjuro. Además, si conoces la naturaleza y el 
contenido de un semiplano creado por otra criatura mediante el lanzamiento de este conjuro, puedes hacer que la
puerta borrosa conecte con ese semiplano.

//

Santuario [Sanctuary]@
Nivel 1, abjuración@
Tiempo de lanzamiento: 1 acción adicional@
Alcance: 30 pies (6 casillas, 9 m)@
Componenetes: V, S, M (un pequeño espejo de plata)@
Duración: 1 minuto@
Proteges a una criatura que esté dentro del alcance. Hasta que el conjuro finalice, cualquier criatura que tenga como 
objetivo a la criatura protegida, bien sea con un ataque o un conjuro de daño, debe realizar una tirada de salvación de 
Sabiduría primero. Si falla la tirada, la criatura debe escoger otro objetivo o perder el ataque o el conjuro. 
Este conjuro no protege contra efectos de área, tales como la explosión de una bola de fuego [fireball].
Si la criatura protegida realiza un ataque o lanza un conjuro que afecte una criatura enemiga, este conjuro finaliza.

//

Sanctasanctórum privado de Mordenkainen [Mordenkainen’s Private Sanctum]@
Nivel 4, abjuración@
Tiempo de lanzamiento: 10 minutos@
Alcance: 120 pies (24 casillas, 36 m)@
Componenetes: V, S, M (una fina lámina de plomo, un pedazo de vidrio opaco, un fajo de algodón o tela y olivino en polvo)@
Duración: 24 horas@
Haces mágicamente segura un área dentro del alcance. El área es un cubo que puede ser desde tan pequeño como de 5 pies 
(1 casilla, 1,5 m) de lado hasta tan grande como de 100 pies (20 casillas, 30 m) de lado. El conjuro persiste por su 
duración o hasta que usas una acción para cancelarlo. Cuando lanzas el conjuro, decides que tipo de seguridad proporciona,
eligiendo algunas o todas las propiedades siguientes:
• El sonido no puede pasar a través de la barrera en el borde del área protegida.
• La barrera del área protegida aparece oscura y neblinosa, previniendo la visión (incluyendo visión en la oscuridad) 
a través de ella.
• Los sensores creados por conjuros de adivinación no pueden aparecer dentro del área protegida o pasar a través del 
perímetro de la barrera.
• Las criaturas en el área no pueden ser objetivo de conjuros de adivinación.
• Nada puede teletransportarse dentro o fuera del área protegida.
• El viaje planar está bloqueado en el área protegida.
Lanzar este conjuro en el mismo lugar cada día durante un año hace que el efecto sea permanente.
A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de ni-
vel 5 o superior, puedes incrementar el tamaño del cubo en 100 pies (20 casillas, 30 m) por cada nivel de espacio de 
conjuros por encima de nivel 4. Así, podrías proteger un cubo de hasta 200 pies (40 casillas, 60 m) de lado
usando un espacio de conjuros de nivel 5.

//

Sanar a las masas [Mass Heal]@
Nivel 9, conjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies (12 casillas, 18 m)@
Componenetes: V, S@
Duración: Instantánea@
Una oleada de energía sanadora fluye desde ti hacia las criaturas heridas a tu alrededor. Restableces hasta 700 Puntos 
de Golpe divididos a tu elección entre cualquier número de criaturas que puedas ver dentro del alcance. Las criaturas 
sanadas por este conjuro también son curadas de todas las enfermedades y cualquier efecto que las haya dejado cegadas o 
ensordecidas. Este conjuro no tiene efecto sobre muertos vivientes o constructos.

//

Sanar [Heal]@
Nivel 6, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies (12 casillas, 18 m)@
Componentes: V, S@
Duración: Instantánea@
Elige a una criatura que puedas dentro del alcance. Una oleada de energía positiva recorre a la criatura, 
causando que recupere 70 Puntos de Golpe. Este conjuro también termina condiciones como cegado, ensordecido, y
cualquier enfermedad que afecte al objetivo. Este conjuro no tiene ningún efecto sobre constructos o muertos vivientes.
A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 7 o superior, la cantidad de 
sanación se incrementa en 10 por cada nivel de espacio de conjuros por encima de nivel 6.

//


Salto [Jump]@
Nivel 1, transmutación@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componenetes: V, S, M (una pata de saltamontes)@
Duración: 1 minuto@
Tocas una criatura. La distancia de salto que puede cubrir esa criatura es triplicada hasta que el conjuro finalice.


//


Salpicadura de ácido [Acid Splash]
Truco, conjuración
Tiempo de lanzamiento: 1 acción
Alcance: 60 pies (12 casillas, 18 m)
Componenetes: V, S
Duración: instantánea
Arrojas una burbuja de ácido. Eliges a una criatura o a dos criaturas dentro del alcance siempre que entre ellas 
estén a menos de 5 pies (1 casilla, 1,5 m) la una de la otra. El objetivo debe superar una tirada de salvación de
Destreza o sufrir 1d6 puntos de daño por ácido. El daño de este conjuro se incrementa en un 1d6 cuando alcanzas el 
nivel 5 (2d6), el nivel 11 (3d6), y el nivel 17 (4d6).


//

Saeta de fuego [Fire Bolt]@
Truco, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: 120 pies (24 casillas, 36 m)@
Componenetes: V, S@
Duración: Instantánea@
Arrojas una mota de fuego a una criatura u objeto dentro del alcance. Realiza un ataque de conjuro a distancia 
contra el objetivo. Con un impacto, el objetivo sufre 1d10 puntos de daño por fuego. Un objeto inflamable impactado 
por este conjuro se prende si no está siendo sujetado o transportado. El daño de este conjuro se incrementa en
1d10 cuando alcanzas el nivel 5 (2d10), nivel 11 (3d10) y nivel 17 (4d10).

//

Sacralizar [Hallow]@
Nivel 5, evocación@
Tiempo de lanzamiento: 24 horas@
Alcance: Toque@
Componenetes: V, S, M (hierbas, aceites, e incienso con un valor mínimo de 1.000 po, los cuales serán consumidos por el 
conjuro)@
Duración: hasta que sea disipado@
Tocas un punto en un lugar e infundes toda el área alrededor de ese punto con poder sagrado (o profano). 
El área puede tener un radio de hasta 60 pies (12 casillas, 18 m), y el conjuro falla si el radio incluye un área que se
encuentra ya bajo los efectos del conjuro sacralizar. El área afectada es sujeta a los siguientes efectos.
Primero, celestiales, elementales, feéricos, infernales y muertos vivientes no pueden entrar al área, tampoco criaturas 
encantadas, asustadas o poseídas por tales criaturas. Cualquier criatura encantada, asustada, o poseída por alguna de 
esas criaturas no deja de estar encantada, asustada, o poseída cuando entran en el área. Puedes excluir uno o más de 
esos tipos de criaturas de este efecto.
Segundo, puedes agregar un efecto adicional al área. Elige el efecto de la siguiente lista, o elige un efecto ofrecido 
por tu DM. Algunos de estos efectos se aplican a criaturas en el área; puedes elegir si el efecto se aplica a todas las 
criaturas, a criaturas que sigan a una deidad o líder, o a criaturas de un tipo específico, como orcos o trolls. 
Cuando una criatura que podría ser afectada entra por primera vez en un turno en el área del conjuro o comienza su turno 
allí, debe realizar una tirada de salvación de Carisma. Si es exitosa, la criatura ignora el efecto adicional hasta que 
deje el área.
Coraje. Las criaturas afectadas no pueden ser asustadas mientras están en el área.
Oscuridad. La oscuridad llena el área. La luz normal, así como la luz mágica creada por conjuros de un nivel más bajo 
que el nivel del espacio de conjuros que usaste para lanzar este conjuro, no puede iluminar el área.
Luz de día. Una luz brillante llena el área. La oscuridad mágica creada por conjuros de un nivel más bajo que el nivel 
del espacio de conjuros que usaste para lanzar este conjuro, no puede extinguir la luz.
Protección de energía. Las criaturas afectadas en el área tienen resistencia a un tipo de daño de tu elección, 
a excepción del daño contundente, perforante o cortante.
Vulnerabilidad de energía. Las criaturas afectadas en el área tienen vulnerabilidad a un
tipo de daño de tu elección, a excepción de daño contundente, perforante o cortante.
Descanso eterno. Los cuerpos enterrados en el área no pueden ser convertidos en muertos vivientes.
Interferencia extradimensional. Las criaturas afectadas no pueden moverse o viajar usando teletransportación o por 
medios extradimensionales o interplanares.
Miedo. Las criaturas afectadas están asustadas mientras estén en el área.
Silencio. Ningún sonido puede surgir del interior del área, y tampoco ningún sonido puede alcanzar el interior.
Lenguas. Las criaturas afectadas pueden comunicarse con cualquier otra criatura en el área, incluso si estas no comparten 
un idioma común.


//


Rociada prismática [Prismatic Spray]@
Nivel 7, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: Personal (cono de 60 pies)@
Componenetes: V, S@
Duración: Instantánea@
Ocho rayos de luz multicolor destellan desde tu mano. Cada rayo es de diferente color y tiene un poder y propósito 
diferente. Cada criatura en un cono de 60 pies (12 casillas, 18 m) debe realizar una tirada de salvación de
Destreza. Para cada objetivo tira un d8 para determinar cuál color de rayo le afecta.
1.- Rojo. El objetivo sufre 10d6 puntos de daño por fuego con una salvación fracasada, o la mitad del daño con una 
salvación con éxito.
2.- Naranja. El objetivo sufre 10d6 puntos de daño por ácido con una salvación fracasada, o la mitad del daño con una 
salvación con éxito.
3.- Amarillo. El objetivo sufre 10d6 puntos de daño por electricidad con una salvación fracasada, o la mitad del daño 
con una salvación con éxito.
4.- Verde. El objetivo sufre 10d6 puntos de daño por veneno con una salvación fracasada, o la mitad del daño con una 
salvación con éxito.
5.- Azul. El objetivo sufre 10d6 puntos de daño por frío con una salvación fracasada, o la mitad del daño con una 
salvación con éxito.
6.- Índigo. Con una salvación fracasada, el objetivo es neutralizado. Debe entonces realizar una tirada de salvación de 
Constitución al final de cada uno de sus turnos.
Si supera tres veces la salvación, entonces el conjuro finaliza. Si falla su salvación tres veces, se convertirá 
permanentemente en piedra y estará sujeto a las condiciones de petrificado. Los éxitos y los fallos no necesitan ser 
consecutivos; mantén un registro de ambos hasta que la criatura completa tres de un mismo tipo.
7.- Violeta. Con una salvación fracasada, el objetivo queda cegado. Debe entonces realizar una tirada de salvación de 
Sabiduría al comienzo de su siguiente turno.
Una salvación con éxito finaliza la ceguera. Si falla su salvación, la criatura es transportada a otro plano de 
existencia de elección del DM y no dejará de estar cegado (típicamente una criatura que está en un plano que no es su 
plano de hogar es desterrado a casa, mientras que otras criaturas por lo general son invocadas en el plano Astral o Etéreo).
8.- Especial. El objetivo es golpeado por dos rayos. Tira el dado dos veces más, tirando
de nuevo cualquier 8.


//

Rociada de veneno [Poison Spray]@
Truco, conjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: 10 pies (3 m)@
Componenetes: V, S@
Duración: Instantánea@
Extiendes tu mano hacia una criatura que puedas ver dentro del alcance y proyectas un soplido de gas nocivo desde tu palma. 
La criatura debe superar una tirada de salvación de Constitución o sufrir 1d12 puntos de daño por veneno.
El daño de este conjuro se incrementa en 1d12 cuando alcanzas el nivel 5 (2d12), nivel 11 (3d12) y nivel 17 (4d12).

//


Rociada de color [Color Spray]@
Nivel 1, ilusión@
Tiempo de lanzamiento: 1 acción@
Alcance: Personal (Cono de 15 pies [3 casillas, 4,5 m])@
Componenetes: V, S, M (una pizca de polvo o arena que sea de polvo rojo, amarillo y azul)@
Duración: 1 asalto@
Deslumbrantes y parpadeantes luces de colores emergen de tus manos. Tira 6d10; el total obtenido son los Puntos de 
Golpe totales que sirven para determinar que criaturas son afectadas por el conjuro. Las criaturas que se encuentren 
en un cono de 15 pies (3 casillas, 4,5 m) creado a partir de donde posición, se ven afectadas en orden ascendente por 
sus Puntos de Golpe actuales (ignorando a las criaturas inconscientes y a las criaturas que no puedas ver).
Comenzando por la criatura que tiene los Puntos de Golpe actuales más bajos, cada criatura afectada por el conjuro queda 
cegada hasta el final del mismo. Resta al total de Puntos de Golpe obtenido por el conjuro los Puntos de Golpe de la 
criatura antes de aplicar el efecto a la siguiente. Para ser afectada, los Puntos de Golpe que le quedan a la criatura
deben ser iguales o menores que el número de Puntos de Golpe que quedan en el total del conjuro.
A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 2 o superior, 
tira un 2d10 adicional por cada nivel de espacio de conjuros por encima de nivel 1.

//


Revivir a los muertos [Raise Dead]@
Nivel 5, nigromancia@
Tiempo de lanzamiento: 1 hora@
Alcance: Toque@
Componenetes: V, S, M (un diamante valorados en al menos 500 po, que el conjuro consume)@
Duración: Instantánea@
Devuelves a una criatura muerta que tocas a la vida, siempre que no haya estado muerta más de 10 días. Sí el alma de 
la criatura es tanto voluntaria como libre para volver a reunirse con el cuerpo, la criatura regresará a la
vida con 1 punto de golpe. Este conjuro además neutraliza cualquier veneno y cura enfermedades no mágicas que
afectaron a la criatura en el momento de su muerte. Sin embargo, este conjuro no elimina enfermedades mágicas, 
maldiciones o efectos similares; si éstos no son eliminados previamente a lanzar el conjuro, estos toman efecto
cuando la criatura retorna a la vida. El conjuro no puede devolver a una criatura muerto viviente a la vida.
Este conjuro cierra todas las heridas mortales, pero no devuelve partes faltantes del cuerpo. Si a la criatura le 
faltan partes integrales de su cuerpo, su cabeza por ejemplo, el conjuro falla automáticamente. Regresar de la muerte 
es una experiencia dura. El objetivo sufre un penalizador de -4 en todas las tiradas de ataque, de salvación y pruebas 
de característica. Cada vez que realice un descanso prolongado, el penalizador se reduce en 1 hasta que desaparece.

//


Revivir [Revivify]@
Nivel 3, conjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componenetes: V, S, M (diamantes valorados en al menos 300 po, que el conjuro consume)@
Duración: Instantánea@
Tocas a una criatura que haya muerto durante el último minuto. Esa criatura vuelve a la vida con 1 punto de golpe. 
Este conjuro no puede devolver la vida a criaturas que hayan muerto de vejez, ni puede regenerar partes del cuerpo
perdidas.

//

Retirada expeditiva [Expeditious Retreat]@
Nivel 1, transmutación@
Tiempo de lanzamiento: 1 acción adicional@
Alcance: Personal@
Componenetes: V, S@
Duración: Concentración, hasta 10 minutos@
Este conjuro te permite moverte a un ritmo increíble. Cuando lanzas este conjuro, y posteriormente, 
puedes usar una acción adicional en cada uno de tus siguientes turnos hasta que el conjuro finalice, 
para realizar la acción carrera.

//

Resurrección verdadera [True Resurrection]@
Nivel 9, nigromancia@
Tiempo de lanzamiento: 1 hora@
Alcance: Toque@
Componenetes: V, S, M (agua bendita para rociar y diamantes valorados al menos en 25.000 po, los cuales el conjuro 
consume)@
Duración: Instantánea@
Tocas a una criatura que ha estado muerta por no más de 200 años y que murió por cualquier causa excepto por vejez. 
Si la criatura es un alma libre y es voluntaria, la criatura recupera la vida con todos sus Puntos de Golpe.
El conjuro cierra todas las heridas, neutraliza cualquier veneno, cura todas las enfermedades, y elimina cualquier 
maldición que afectara a la criatura cuando murió. El conjuro reemplaza el daño o los órganos perdidos y miembros.
El conjuro puede incluso proveer un nuevo cuerpo si el original ya no existe, en ese caso tienes que decir el nombre 
de la criatura. Entonces la criatura aparece en un espacio desocupado que elijas a 10 pies (2 casillas,3m) de ti.

//

Resurrección [Resurrection]@
Nivel 7, nigromancia@
Tiempo de lanzamiento: 1 hora@
Alcance: Toque@
Componenetes: V, S, M (un diamante valorado en al menos 1.000 mo, que el conjuro consume)@
Duración: Instantánea@
Tocas a una criatura que lleve muerta no más de un siglo, que no muriera por vejez y que no sea un muerto viviente. 
Si su alma es libre y voluntaria, el objetivo vuelve a la vida con todos sus Puntos de Golpe.
Este conjuro neutraliza cualquier tipo de veneno y cura las enfermedades normales que afligían a la criatura 
cuando murió. No puede, sin embargo, quitar enfermedades mágicas, maldiciones y efectos similares: si tales efectos 
no se han eliminado del objetivo antes de realizar el conjuro, estos afectarán al objetivo en su retorno a la vida.
Este conjuro cierra todas las heridas mortales y regenera cualquier parte del cuerpo perdida.
Regresar de la muerte es una experiencia dura. El objetivo sufre un penalizador de -4 en todas las tiradas de ataque, 
de salvación y pruebas de característica. Cada vez que realice un descanso prolongado, el penalizador se reduce en 1 
hasta que desaparece. Lanzar este conjuro para restaurar la vida de una criatura que lleve muerta un año o más te pasa 
factura enormemente. Hasta que no finalices un descanso prolongado no podrás lanzar más conjuros y tendrás desventaja 
en todas las tiradas de ataque, tiradas de salvación y pruebas de característica.

//

Restablecimiento menor [Lesser Restoration]@
Nivel 2, abjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componenetes: V, S@
Duración: Instantánea@
Tocas a una criatura y finalizas o bien una enfermedad o una condición que le aflija. La condición puede ser cegado, 
ensordecido, paralizado o envenenado.

//

Restablecimiento mayor [Greater Restoration]@
Nivel 5, abjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componenetes: V, S, M (polvo de diamante con un valor mínimo de 100 po, que el conjuro consume)@
Duración: Instantánea@
Imbuyes a una criatura que toques con energía positiva para deshacer un efecto debilitante. Puedes reducir el 
nivel de fatiga del objetivo en un nivel, o terminar cualquiera de los siguientes efectos en el objetivo:
• Un efecto que encanta o petrifica al objetivo.
• Una maldición, incluida la armonización con un objeto mágico maldito.
• Cualquier reducción de una de las puntuaciones de característica del objetivo.
• Un efecto que reduzca los Puntos de Golpe máximos del objetivo.

//

Respiración acuática [Water Breathing]@
Nivel 3, transmutación (ritual)@
Tiempo de lanzamiento: 1 acción@
Alcance: 30 pies (6 casillas, 9 m)@
Componenetes: V, S, M (un pequeño trozo de junco o una porción de paja)@
Duración: 24 horas@
Este conjuro les concede hasta a diez criaturas voluntarias que puedas ver dentro del alcance del conjuro 
la habilidad de respirar bajo el agua hasta que el conjuro finalice. Las criaturas afectadas también conservan su modo
de respiración habitual.

//

Resistencia [Resistance]@
Truco, abjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componenetes: V, S, M (una capa en miniatura)@
Duración: Concentración, hasta 1 minuto@
Tocas a una criatura voluntaria. Antes de que el conjuro finalice, el objetivo puede tirar 1d4 y añadir el 
número del resultado a una tirada se salvación de su elección. Puede tirar el dado antes o después de hacer la 
tirada de salvación. Luego el conjuro finaliza.

//

Reprensión infernal [Hellish Rebuke]@
Nivel 1, evocación@
Tiempo de lanzamiento: 1 reacción, que debes tomar en respuesta a ser dañado por una criatura hasta 60 pies de 
ti que puedas ver.@
Alcance: 60 pies (12 casillas, 18 m)@
Componenetes: V, S@
Duración: Instantánea@
Apuntas con tu dedo, y la criatura que te dañó se ve momentáneamente envuelta por llamas infernales. 
La criatura debe realizar una tirada de salvación de Destreza. Esta sufre 2d10 puntos de daño por fuego en una 
salvación fallida, o la mitad del daño en una salvación con éxito.
A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 2 o superior, 
el daño se ve incrementado por 1d10 por cada nivel de espacio de conjuros por encima de nivel 1.

//


Remover tierra [Move Earth]@
Nivel 6, transmutación@
Tiempo de lanzamiento: 1 acción@
Alcance: 120 pies (24 casillas, 36 m)@
Componenetes: V, S, M (una hoja de hierro y una pequeña bolsa con una mezcla de tierras de arcilla, marga y arena)@
Duración: Concentración, hasta 2 horas@
Elige un área de terreno no mayor de 40 pies (8 casillas, 12 m) de un lado dentro del alcance. 
Puedes remodelar arcilla, marga, y arena en el área de la forma en que quieras mientras dure el conjuro. 
Puedes aumentar o reducir la elevación del área, crear o rellenar una zanja, erigir o allanar un muro, o crear un
pilar. La extensión de cualquiera de estos cambios no puede exceder la mitad de la envergadura de la dimensión más
larga del área. Así que, si afectas a un cuadrado de 40 pies (8 casillas, 12 m), puedes crear un pilar de hasta
20 pies (4 casillas, 6 m) de alto, elevar o rebajar la elevación del cuadrado hasta 20 pies (4 casillas, 6 m), 
excavar una zanja de hasta 20 pies (4 casillas, 6 m) de profundidad, etcétera.
Lleva 10 minutos completar los cambios.
Después de cada 10 minutos de concentración en el conjuro, puedes elegir una nueva área de terreno a la que afectar.
A causa de que la transformación del terreno ocurre de forma lenta, las criaturas en el área no pueden normalmente 
quedar atrapadas o ser heridas por el movimiento del suelo.
Este conjuro no puede manipular piedra natural o construcciones de piedra. Las rocas y estructuras se desplazan para 
acomodarse al nuevo terreno. Si la manera en que modelas el terreno provoca que una estructura se vuelva inestable, 
ésta puede derrumbarse. De manera similar, este conjuro no afecta directamente el crecimiento de las plantas. La
tierra movida transporta las plantas con ella.

//

Remendar [Mending]@
Truco, transmutación@
Tiempo de lanzamiento: 1 minuto@
Alcance: Toque@
Componenetes: V, S, M (dos calamitas)@
Duración: Instantánea@
Este conjuro repara una única rotura o rasgadura en un objeto que toques, como un eslabón roto de una cadena, 
dos mitades de una llave rota, una capa desgarrada, o un odre con filtraciones. Siempre y cuando la rotura o 
rasgadura no sea mayor de 1 pie (30 cm) en cualquier dimensión, la arreglas, y no queda rastro alguno del daño anterior.
Este conjuro puede reparar físicamente un objeto mágico o a un constructo, pero el conjuro no puede restaurar 
la magia a objetos de dicho tipo.

//

Regenerar [Regenerate]@
Nivel 7, transmutación@
Tiempo de lanzamiento: 1 minuto@
Alcance: Toque@
Componenetes: V, S, M (una rueda de plegarias y agua bendita)@
Duración: 1 hora@
Tocas a una criatura y estimulas su capacidad de curación natural. El objetivo recupera 4d8 + 15 Puntos de Golpe. 
Mientras el conjuro dure, el objetivo recupera 1 punto de golpe al inicio de cada uno de sus turnos (10 Puntos
de Golpe cada minuto). Los miembros del cuerpo cercenados del objetivo (dedos, piernas, colas, etc.), si es que
hay alguno, son restaurados después de 2 minutos. Si tienes la parte cercenada y la sostienes juntándola con el muñón, 
el conjuro causa instantáneamente que la extremidad se una con el muñón.

//

Reencarnar [Reincarnate]@
Nivel 5, transmutación@
Tiempo de lanzamiento: 1 hora@
Alcance: Toque@
Componenetes: V, S, M (aceites y ungüentos raros que valgan al menos 1.000 po, que el conjuro consume)@
Duración: Instantánea@
Tocas a un humanoide muerto o parte de un humanoide muerto. Siempre que la criatura no haya estado muerta por más 
de 10 días, el conjuro forma un nuevo cuerpo adulto para él y luego llama al alma para que entre en ese cuerpo. 
Si el alma del objetivo no está libre o es voluntaria a hacerlo, el conjuro falla. La magia modela un nuevo cuerpo para
que la criatura lo habite, lo que probablemente haga que cambie la raza de la criatura.
El DM tira un d100 y consulta la siguiente tabla para determinar que forma la criatura toma cuando sea devuelta 
a la vida, o el DM elige una forma.
d100 Raza
01-04 Dracónido
05-13 Enano de las colinas
14-21 Enano de las montañas
22-25 Elfo oscuro
26-34 Alto Elfo
35-42 Elfo de los bosques
43-46 Gnomo del bosque
47-52 Gnomo de la roca
53-56 Semielfo
57-60 Semiorco
61-68 Mediano piesligeros
69-76 Mediano fornido
77-96 Humano
97-00 Tiflin
La criatura reencarnada recuerda su vida anterior y experiencias. Mantiene las capacidades que tenía en 
su forma original, excepto que intercambie su raza original por la nueva y cambie sus rasgos raciales en consecuencia.

//


Recluir [Sequester]@
Nivel 7, transmutación@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componenetes: V, S, M (un polvo compuesto de diamante, esmeralda, rubí, y zafiro con un valor de al menos 5.000 po, 
que el conjuro consume)@
Duración: hasta ser cancelado@
Por medio de este conjuro, una criatura voluntaria o un objeto pueden ser escondidos, a salvo de cualquier detección 
durante su duración. Cuando lanzas el conjuro y tocas al objetivo, este se vuelve invisible y no puede ser objetivo 
de conjuros de adivinación ni percibido a través de sensores de videncia por conjuros de adivinación.
Si el objetivo es una criatura, cae en un estado de animación suspendida. El tiempo deja de correr para ella y 
no envejece. Puedes asignar una condición para que el conjuro finalice antes. Esta condición puede ser cualquier 
cosa que escojas, pero tiene que ocurrir o ser visible a 1 milla alrededor del objetivo. 
Ejemplos incluyen “después de 1.000 años” o “cuando la tarasca despierte.” Este conjuro también termina cuando el 
objetivo sufre cualquier daño.

//


Reanimar a los muertos [Animate Dead]@
Nivel 3, nigromancia@
Tiempo de lanzamiento: 1 minuto@
Alcance: 10 pies (2 casillas, 3 m)@
Componenetes: V, S, M (una gota de sangre, un pedazo de carne y una pizca de polvo de huesos)@
Duración: Instantánea@
Este conjuro crea un servidor muerto viviente. Elige una pila de huesos o el cadáver de un humanoide Pequeño o Medio 
que esté a tu alcance. Tu conjuro insufla una infame imitación de la vida al objetivo convirtiéndolo en un
muerto viviente. El objetivo se convierte en un esqueleto, si optas por huesos o un zombi si optas por un cadáver 
(el DM tiene las estadísticas de juego de la criatura). En cada uno de tus turnos puedes utilizar
una acción adicional para controlar mentalmente a cualquier criatura creada por este conjuro que se encuentre a 
menos de 60 pies (12 casillas, 18 m) de ti (si controlas múltiples criaturas, puedes dar órdenes a cualquiera de
ellas o a todas a la vez al mismo tiempo, emitiendo la misma orden para cada una). Tú decides qué acción realizará 
la criatura y a donde se desplazará durante su siguiente turno, también puedes emitir una orden general, como por 
ejemplo vigilar una habitación concreta o un corredor. Si no emites ninguna orden, la criatura sólo actuará en 
defensa propia contra criaturas hostiles. Una vez que le das una orden a la criatura, ésta no para hasta
completarla.
La criatura está bajo tu control durante 24 horas. Después de ese tiempo la criatura deja de obedecer y de realizar 
cualquier orden encomendada. Para mantener el control sobre la criatura durante otras 24 horas debes lanzar
este conjuro de nuevo sobre la criatura antes de que expire el periodo de 24 horas. Este uso
del conjuro renueva tu control sobre 4 criaturas que hayas animado anteriormente con este hechizo, en vez de animar 
una criatura nueva.
A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 4 o superior, animas o 
reafirmas el control sobre dos muertos vivientes adicionales por cada nivel de espacio de conjuros por encima
de nivel 3. Cada criatura debe provenir de un cadáver o pila de huesos diferente.

//

Rayo solar [Sunbeam]@
Nivel 6, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: Personal (línea de 60 pies [12 casillas, 18 m])@
Componenetes: V, S, M (una cristal amplificador o lupa)@
Duración: Concentración, hasta 1 minuto.@
Un rayo de resplandeciente luz se proyecta desde tu mano en una línea de 60 pies (12 casillas, 18 m) de 
largo y 5 pies (1 casilla, 1.5 m) de ancho. Cada criatura en la línea debe realizar una tirada de salvación 
por Constitución. Con una salvación fallida, la criatura sufre 6d8 puntos de daño radiante y es cegada
hasta su siguiente turno. Si supera la tirada, sufre la mitad del daño y no es cegada por este conjuro. 
Los muertos vivientes y los cienos tienen desventaja en esta tirada de salvación. Puedes crear una nueva línea radiante
como tu acción en cualquier turno posterior, hasta que el conjuro finalice. Durante la duración, una mota de una 
brillante radiación ilumina desde tu mano. Considera luz brillante un radio de 30 pies (6 casillas, 9m), y luz tenue 
los siguientes 30 pies (6 casillas, 9m). Esta luz es luz solar.


//

Rayo relampagueante [Lightning Bolt]@
Nivel 3, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: Personal (línea de 100 pies [20 casillas, 30 m])@
Componenetes: V, S, M (un poco de pelo y un cetro de ámbar, cristal o vidrio)@
Duración: Instantánea@
Un golpe de relámpago que forma una línea de 100 pies (20 casillas, 30 m) de largo y 5 pies (1 casilla, 1,5 m) de ancho 
se descarga desde ti en una dirección que elijas. Cada criatura en la línea debe realizar una tirada de salvación de 
Destreza. Una criatura sufre 8d6 puntos de daño por electricidad con una salvación fracasada, o la mitad del daño 
con una salvación con éxito.
El rayo enciende los objetos inflamables en el área que no estén siendo sujetados o transportados.
A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 4 o superior, 
el daño se incrementa en 1d6 por cada espacio de nivel de conjuros por encima de nivel 3.

//

Rayo guiado [Guiding Bolt]@
Nivel 1, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: 120 pies (24 casillas, 36 m)@
Componenetes: V, S@
Duración: 1 asalto@
Un destello de luz golpea directamente a una criatura de tu elección dentro del alcance.
Realiza un ataque de conjuro a distancia contra el objetivo. Si aciertas, el objetivo sufre 4d6 puntos de daño radiante, 
y el siguiente ataque realizado contra el objetivo antes de que finalice tu siguiente turno tiene ventaja,
gracias a la tenue luz mística que brilla en el objetivo hasta entonces. A niveles superiores. Cuando lanzas este
hechizo usando un espacio de conjuros de nivel 2 o superior, el daño se incrementa por 1d6 por cada nivel de espacio 
de conjuros por encima de nivel 1.

//

Rayo de luna [Moonbeam]@
Nivel 2, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: 120 pies (24 casillas, 36 m)@
Componenetes: V, S, M (varias semillas de cualquier planta con semillas de luna y un pedazo de feldespato opalescente)@
Duración: Concentración, hasta 1 minuto@
Un rayo plateado de pálida luz alumbra en un cilindro de 5 pies (1 casilla, 1,5 m) de radio y 40 pies (8 casillas, 12 m) 
de alto centrado en un punto dentro del alcance. Mientras dure el conjuro, luz tenue llena el cilindro.
Cuando una criatura entra en el área de efecto por primera vez en un turno o empieza su turno en ella, 
queda envuelta en llamas fantasmales que causan un dolor abrasador, y debe realizar una tirada de salvación de 
Constitución. Sufre 2d10 puntos de daño radiante con una salvación fallida, o la mitad de dicho daño con una salvación 
con éxito. Un cambiaformas realiza su tirada de salvación con desventaja. Si falla, también vuelve a su forma original
de forma instantánea y no puede asumir ninguna forma diferente hasta que abandone la luz del conjuro.
En cada uno de tus turnos después de haber lanzado el conjuro, puedes usar una acción para mover el rayo 60 pies 
(12 casillas, 18 m) en cualquier dirección. A niveles superiores. Cuando lanzas este hechizo usando un espacio de
conjuros de nivel 3 o superior, el daño se incrementa en 1d10 por cada nivel de espacio de conjuros por encima de nivel 2.

//

Rayo de escarcha [Ray of Frost]@
Truco, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies (12 casillas, 18 m)@
Componenetes: V, S@
Duración: Instantánea@
Un gélido rayo de luz blancoazulada sale disparada hacia una criatura dentro del alcance. Realiza una tirada de ataque 
de conjuro contra el objetivo. Con un impacto, éste sufre 1d8 puntos de daño por frío y su velocidad se reduce en 10 
pies (2 casillas, 3 m) hasta el inicio de tu próximo turno. El daño del conjuro se incrementa en 1d8 cuando alcanzas 
el nivel 5 (2d8), el nivel 11 (3d8) y el nivel 17 (4d8).

//

Rayo de dolencia [Ray of Sickness]@
Nivel 1, nigromancia@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies (12 casillas, 18 m)@
Componenetes: V, S@
Duración: Instantánea@
Un rayo de enfermiza energía verdosa arremete contra una criatura dentro del alcance. Realiza una tirada de ataque 
de conjuro a distancia contra el objetivo. Con un impacto, el objetivo sufre 2d8 puntos de daño por veneno
y debe realizar una tirada de salvación de Constitución. Con una salvación fallida, también estará envenenado hasta el 
final de tu siguiente turno. A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 2
o superior, el daño se incrementa en 1d8 por cada nivel de espacio de conjuros por encima de nivel 1.

//

Rayo de debilitamiento [Ray of Enfeeblement]@
Nivel 2, nigromancia@
Tiempo de lanzamiento: 1 acción@
Alcance: 60 pies (18 m)@
Componenetes: V, S@
Duración: Concentración, hasta 1 minuto@
Un rayo negro de energía debilitadora surge de tu dedo hacia una criatura dentro del alcance. Realiza una tirada de 
ataque de conjuro a distancia contra el objetivo. Con un impacto, el objetivo inflige sólo la mitad de daño con ataques 
con armas que usen su Fuerza hasta que finalice el conjuro.
Al final de cada turno del objetivo, éste puede realizar una tirada de salvación de Constitución contra el conjuro. 
Con un éxito, el conjuro finaliza.

//

Rayo abrasador [Scorching Ray]@
Nivel 2, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: 120 pies (24 casillas, 36 m)@
Componenetes: V, S@
Duración: Instantánea@
Creas tres rayos de fuego y los arrojas a objetivos dentro del alcance. Puedes arrojarlos a uno solo o a varios objetivos.
Haz un ataque de conjuro a distancia por cada rayo. Al impactar, el objetivo sufre 2d6 puntos de daño por fuego.
A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 3 o superior, puedes crear un 
rayo adicional por cada nivel de espacio por encima de nivel 2.

//

Ralentizar [Slow]@
Nivel 3, transmutación@
Tiempo de lanzamiento: 1 acción@
Alcance: 120 pies (24 casillas, 36 m)@
Componenetes: V, S, M (una gota de melaza)@
Duración: Concentración, hasta 1 minuto@
Alteras el tiempo alrededor de seis criaturas a tu elección en un radio de 40 pies (8 casillas, 12 m) dentro del alcance. 
Cada objetivo debe realizar una tirada de salvación de Sabiduría con éxito o se verá afectada por el conjuro durante su 
duración. La velocidad de un objetivo afectado se ve reducida a la mitad, recibe un penalizador de -2 a su CA y a sus
tiradas de salvación de Destreza, y no puede realizar reacciones. En su turno, el objetivo puede usar una acción o bien
una acción adicional, pero no ambas. Independientemente de las habilidades de la criatura u objetos mágicos, no puede 
hacer más de un ataque cuerpo a cuerpo o a distancia durante su turno. Si una criatura intenta lanzar un conjuro con un 
tiempo de lanzamiento de 1 acción, tira un d20. Con un 11 o superior, el conjuro no tendrá efecto hasta su próximo turno,
y dicha criatura deberá usar su acción en ese turno para completar el conjuro. Si no puede, el conjuro se gasta.
Una criatura afectada por este conjuro debe hacer otra tirada de salvación de Sabiduría al final de su turno. 
Con una tirada con éxito, el efecto finaliza para ella.

//

Ráfaga de viento [Gust of Wind]@
Nivel 2, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: Personal (línea de 60 pies [12 casillas, 18 m])@
Componenetes: V, S, M (una semilla de leguminosa)@
Duración: Concentración, hasta 1 minuto@
Una línea de fuerte viento de 60 pies (12 casillas, 18 m) de largo y 10 pies (2 casillas, 3 m) de ancho sale disparada
de ti en la dirección que elijas por la duración del conjuro. Cada criatura que comience su turno en la línea
debe superar una tirada de salvación de Fuerza o ser empujado 15 pies (3 casillas, 4.5
m) de ti en la dirección de la línea. Cualquier criatura en la línea debe gastar
2 pies de movimiento por cada 1 pie si trata de acercarse a ti.
La ráfaga dispersa gas o vapor, y extingue velas, antorchas y llamas similares sin proteger en el área. 
El viento provoca que las llamas protegidas como las que se encuentren en las linternas, bailen salvajemente y tengan
un 50 por ciento de probabilidades de extinguirse. Como acción adicional en cada uno de tus turnos antes de que el
conjuro finalice, puedes cambiar la dirección en la cual la línea sale proyectada de ti.

//

Ráfaga de espinas [Hail of Thorns]@
Nivel 1, conjuración@
Tiempo de lanzamiento: 1 acción adicional@
Alcance: Personal@
Componenetes: V@
Duración: Concentración, hasta 1 minuto@
La próxima vez que impactes a una criatura con un arma a distancia antes de que el conjuro finalice, este conjuro 
crea una lluvia de espinas que nacen de tu arma a distancia o de tu munición. Además del efecto normal del ataque, 
el objetivo del mismo y cada criatura a 5 pies de él deben realizar una tirada de salvación de Destreza. 
Una criatura sufre 1d10 puntos de daño perforante con una salvación fracasada, o la mitad con una salvación con éxito.
A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 2 o superior, el daño se 
incrementa en 1d10 por cada nivel de espacio de conjuros por encima de nivel 1 (hasta un máximo de 6d10).

//

Quitar maldición [Remove Curse]@
Nivel 3, abjuración@
Tiempo de lanzamiento: 1 acción@
Alcance: Toque@
Componenetes: V, S@
Duración: Instantánea@
A tu toque, todas las maldiciones afectando a una criatura o un objeto terminan. Si el objeto es un objeto mágico maldito,
su maldición permanece, pero el conjuro rompe la vinculación del portador con el objeto, para que pueda ser retirado o 
cancelado.

//

Proyectil mágico [Magic Missile]@
Nivel 1, evocación@
Tiempo de lanzamiento: 1 acción@
Alcance: 120 pies (24 casillas, 36 m)@
Componenetes: V, S@
Duración: Instantánea@
Creas tres dardos brillantes de fuerza mágica.
Cada dardo impacta a una criatura de tu elección que puedas ver dentro del alcance. Un dardo inflige 1d4 + 1 puntos 
de daño por fuerza a su objetivo. Todos los dardos impactan a la vez, y los puedes dirigir para que impacten a una 
criatura o a varias. A niveles superiores. Cuando lanzas este hechizo usando un espacio de conjuros de nivel 2 o 
superior, el conjuro crea un dardo más por cada nivel de espacio de conjuros por encima de nivel 1.

//

Proyectar imagen [Project Image]@
Nivel 7, ilusión@
Tiempo de lanzamiento: 1 acción@
Alcance: 500 millas (804 km)@
Componenetes: V, S, M (una pequeña réplica de ti, hecha con materiales que valgan al menos 5 po)@
Duración: Concentración, hasta 1 día@
Creas una copia ilusoria de ti que persiste mientras dure el conjuro. La copia puede aparecer en cualquier 
ubicación dentro del alcance que hayas visto con anterioridad, independientemente de las barreras que intervengan. 
La ilusión se ve y suena como tu pero es intangible. Si la ilusión recibe cualquier daño, ésta desaparece, y el conjuro 
finaliza. Puedes usar una acción para mover esta ilusión hasta el doble de tu velocidad, y hacer que realice gestos, 
hable y se comporte de cualquier forma que elijas. Ésta copia tus manierismos perfectamente. Puedes ver a través de sus 
ojos y escuchar a través de sus oídos tal como si estuvieses en ese lugar. En tu turno, como una acción adicional, 
puedes cambiar el uso de sus sentidos a usar los tuyos propios, o viceversa. Mientras que estas usando sus sentidos, 
estarás cegado y ensordecido en lo que respecta a tu propio alrededor. Las interacciones físicas con la imagen revelarán
que es una ilusión, debido a que las cosas pueden atravesarla. Una criatura que usa una acción para examinar la imagen
puede determinar que es una ilusión con una prueba con éxito de Inteligencia (Investigación) contra tu CD de salvación 
de conjuros. Si la criatura percibe la ilusión por lo que es, la criatura podrá ver a través de la imagen y cualquier 
ruido que haga sonará hueco para la criatura.

//

Proyección astral [Astral Projection]@
Nivel 9, nigromancia@
Tiempo de lanzamiento: 1 hora@
Alcance: 10 pies (2 casillas, 3 m)@
Componenetes: V, S, M (por cada criatura afectada por este conjuro, debes utilizar un jacinto [piedra preciosa cristalina 
de color púrpura brillante. El jacinto puro contiene un metal precioso muy poco común llamado Zirconio] por un valor de 
1.000 po y una barra de plata tallada por un valor de 100 po, todo lo cual el conjuro consume)@
Duración: Especial@
Tú y hasta ocho criaturas voluntarias dentro del alcance proyectáis vuestros cuerpos astrales hacia el Plano Astral 
(el conjuro falla y se pierde el lanzamiento si ya estás en ese plano). El cuerpo material que dejas atrás queda 
inconsciente y en un estado de animación suspendida; no necesita comer o respirar y no envejece.
Tu cuerpo astral se parece a tu forma mortal en casi todos los aspectos, replicando tus estadísticas de juego y 
posesiones. La diferencia principal es el añadido de un cordón de plata que se extiende desde tus omoplatos y que te 
sigue, volviéndose invisible después de 1 pie (33 cm). Este cordón es tu nexo de unión con tu cuerpo material. 
Mientras la atadura permanezca intacta, puedes encontrar tu camino de vuelta a casa. Si el cordón se corta, algo que 
solo pasa cuando un efecto indica específicamente que lo hace, tu alma y tu cuerpo quedan separados, matándote al 
instante. Tu forma astral puede viajar libremente a través del Plano Astral y puede atravesar cualquier portal que 
conduzca a cualquier otro plano. Si entras en un plano nuevo o regresas al plano en el que estabas cuando lanzaste el
conjuro, tu cuerpo y tus posesiones son transportadas junto el cordón de plata, permitiéndote regresar a tu cuerpo 
mientras entras en el plano nuevo. Tu forma astral es una encarnación separada. Cualquier daño u otro efecto que sufra 
no tienen efecto sobre tu cuerpo físico, ni siguen existiendo cuando regresas a él. El conjuro finaliza para ti y para
tus compañeros cuando utilices tu acción para cancelarlo. Cuando finaliza el conjuro, la criatura afectada por él regresa
a su cuerpo físico, y se despierta. El conjuro también podría finalizar prematuramente para ti o uno de tus compañeros. 
Un conjuro de disipar magia con éxito utilizado contra un cuerpo físico o astral finaliza el conjuro para esa criatura. 
Si el cuerpo original o la forma astral de una criatura cae a 0 Puntos de Golpe, el conjuro finaliza para esa criatura. 
Si el conjuro finaliza y el cordón de plata sigue intacto, el cordón devuelve la forma astral hasta su cuerpo, terminado 
su estado de animación suspendida. Si regresas de forma prematura a tu cuerpo, tus compañeros permanecen en sus formas 
astrales y deben encontrar su propio camino de vuelta a sus cuerpos, normalmente cuando caen a 0 Puntos de Golpe.

//

"